TOKEN = "5850547960:AAGiLuw5-biVecyCZh_4WGg8H_aTleBNmqs"

def get_start(id):
    return f"""
ЗАЛУПА
@{id}
БЛЯТЬ
"""

CONTACTS = """
@piskapopka
"""

oplata = [
    "оплачивай 100 руб", #оплата за 1кг гречки
    "оплачивай 180 руб", #оплата за 2кг гречки
    "оплачивай 260 руб", #оплата за 3кг гречки
    "оплачивай 200 руб", #оплата за 1кг риса
    "оплачивай 280 руб", #оплата за 2кг риса
    "оплачивай 360 руб", #оплата за 3кг риса
    "оплачивай 300 руб", #оплата за 1кг макарон
    "оплачивай 480 руб", #оплата за 2кг макарон
    "оплачивай 560 руб"  #оплата за 3кг макарон
]
